[
    "Jangan berharap masalahmu akan dimudahkan, namun berharaplah kamu akan jadi orang yang lebih kuat.",
    "Ketika kamu merasa kehilangan harapan, ingat bahwa Tuhan telah menciptakan rencana terindah untuk hidup kita.",
    "Tidak ada istilah gagal dalam hidup, yang ada hanya sukses dan belum berhasil. Jangan menyerah!",
    "Ingatlah bahwa tak ada yang abadi di dunia ini, termasuk masalah yang ada dalam hidupmu.",
    "Tidak ada kata gagal dalam hidup ini, kecuali saat kamu menyerah menghadapi cobaan.",
    "Jika untuk bermimpi saja kamu takut, maka kamu adalah orang yang tidak tahu arah masa depanmu.",
    "Jika kamu hanya bertahan di zona nyaman, maka kamu tak akan pernah tahu banyak hal. Jangan takut mencoba!",
    "Masa depan adalah milik mereka yang percaya dengan impiannya.",
    "Bermimpi bukanlah sesuatu yang menyeramkan. Tidak ada yang mustahil di dunia ini jika kamu percaya.",
    "Ada dua tipe orang di dunia ini. Mereka yang mempunyai mimpi besar, dan mereka yang bangun untuk mewujudkannya.",
    "Saat kamu ingin kembali ke masa lalu, syukurilah hal-hal baik yang kamu punya saat ini.",
    "Fokus dengan masa depan memang baik, namun jangan sampai kamu sia-siakan momen bahagia di hari ini.",
    "Seburuk apapun masa lalumu, itu telah berlalu. Sekarang, fokus untuk kebahagiaan dirimu di masa depan.",
    "Jangan kutuk dirimu atas kesalahan yang kamu buat di masa lalu, jadikan sebagai pelajaran dan berusaha hidup lebih baik.",
    "Jadikan kegagalanmu sebagai batu loncatan untuk bisa menggapai hal yang lebih tinggi.",
    "Perbaikilah dirimu, maka orang akan memaafkanmu dengan sendirinya.",
    "Kita selalu bisa memaafkan, namun tidak harus melupakan.",
    "Sebelum meminta maaf pada orang lain, cobalah memaafkan dirimu sendiri.",
    "Mengucapkan maaf memang terasa mudah, tapi sangat sulit dilakukan.",
    "Meminta maaf bukan berarti salah, itu adalah pertanda sudah dewasa.",
    "Berani mengambil risiko, kamu akan menang, kamu akan senang!",
    "Walaupun orang lain jahat kepadamu, namun kamu harus tetap baik pada dirimu sendiri.",
    "Mencintai diri adalah sumber dari segala jenis cinta yang lain.",
    "Cintailah orang yang kamu lihat di depan cermin.",
    "Walaupun tidak sempurna, namun kamu cantik dengan caramu sendiri",
    "Setiap cobaan yg datang adalah proses pendewasaan diri.",
    "Setiap permasalahan adalah pelajaran berharga.",
    "Hidup adalah tentang belajar. Jika berhenti, kamu akan mati.",
    "Jangan pernah merasa gagal saat belajar, itu adalah bagian dari proses.",
    "Rajinlah belajar saat masih muda agar tak miskin ilmu di hari tua.",
    "Sejauh apapun kamu pergi, keluarga adalah tempatmu kembali.",
    "Orang yang pantas kamu bahagiakan terlebih dahulu adalah keluargamu.",
    "Keluarga lebih erat hubungannya dari ikatan darah dan bisa kamu temukan dimana saja.",
    "Saat kamu sukses, maka orang yang paling pertama tersenyum adalah orangtua.",
    "Pengalaman memang membawamu pada kesuksesan, tapi keluar akan mengajarkan soal makna kehidupan.",
    "Tak ada waktu untuk mengeluh. Bangun sekarang dan hadapilah segala masalah!",
    "Mimpi akan jadi kenyataan jika kita punya keberanian.",
    "Fokuslah pada hal-hal yang bisa kamu kontrol, selebihnya bukanlah urusanmu.",
    "Saat kita punya harapan, maka kita akan fokus mencapai tujuan hidup",
    "Saat kamu memutuskan untuk bangun dari tidur, artinya kamu siap untuk menjalani hidup.",
    "Tidak ada orang yan bisa membuatmu merasa rendah tanpa persetujuanmu.",
    "Dalam menjalani hidup, jadilah orang yang kuat dan bermartabat.",
    "Harga diri bukan berarti gila hormat, namun suatu kesadaran bahwa kita berhak memilikinya.",
    "Kamu berharga dan punya nilai, jangan biarkan orang lain menjatuhkanmu.",
    "Harga diri tidak dapat dibeli atau dibuat, melainkan harta yang sudah kamu miliki sejak lahir. Jadi jagalah baik-baik!",
    "Senyuman adalah simbol persahabatan dan kedamaian.",
    "Hidup itu ibarat cermin. Jika kamu menghadapinya dengan senyuman, maka hidup akan tersenyum kembali padamu.",
    "Dari semua obat di dunia ini, senyum adalah penyembuh terbaik.",
    "Tersenyumlah pada siapapun, siapa tahu kamu dapat mengobati hati yang sedang sedih.",
    "Percayalah bahwa kamu adalah alasan seseorang untuk tersenyum.",
    "Jangan mengikuti tren. Kamulah yang memutuskan siapa kamu. - Gianni Versace.",
    "Ciptakan gayamu sendiri. Jadikan itu unik namun tetap dapat dikenali oleh orang lain. - Orson Welles.",
    "Aku bukan wanita yang harga dirinya dilihat dari ukuran bajunya. - Kristen Bell.",
    "Kecerdasan tidak menarik jika tak dikombinasikan dengan keanggunan. - Alice Munro.",
    "Jadilah versi terbaik dari dirimu sendiri, bukan versi terbaik dari orang lain. - Judy Garland.",
    "Kamu tidak akan pernah mencapai sukses kecuali jika kamu menyukai apa yang kamu lakukan. - Dale Carnegie.",
    "Kamu tidak harus hebat saat memulai, tapi kamu harus memulai untuk menjadi hebat. - Zig Ziglar.",
    "Fokuslah pada hal-hal yang ingin kamu tuju, bukan yang kamu takuti. - Anthony Robbins.",
    "Tindakan adalah kunci dari semua kesuksesan. - Pablo Picasso.",
    "Satu-satunya cara untuk memulaI adalah berhenti bicara dan mulai kerjakan. - Walt Disney.",
    "Kamu harus merasakan kesulitan terlebih dulu sebelum kebahagiaan yang sempurna datang padamu - R. A. Kartini.",
    "Dalam menghadapi musuh, hadapilah dengan senjata kasih sayang - Cut Nyak Dhien.",
    "Jadikan pengalaman masa lalu sebagai tonggak petunjuk, bukan tonggak belenggu - Mohammad Hatta.",
    "Hidup bukanlah tentang 'Aku Bisa', namun juga tentang 'Aku Mencoba' - Ir. Soekarno.",
    "Secepat apapun kebohongan, kebenaran pasti akan mengejarnya. - Tan Malaka.",
    "Nothing is Impossible, the word itself tells 'I'm possible'. (Tak ada yang tak mungkin, kata 'impossible' pun berarti I'm possible) - Audrey Hepburn.",
    "You create beauty with your attitude, and you make an impression with your behavior. (Kamu menciptakan kecantikan dengan sikapmu, dan membuat kesan dengan perilakumu) - Sophia Elmara",
    "The most certain way to succeed is always to try just one more time (Cara paling manjur untuk sukses adalah dengan mencoba sekali lagi) - Thomas A. Edison.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle (Percayalah pada dirimu. Ketahuilah bahwa dirimu lebih hebat dari segala rintangan) - Christian D. Larson.",
    "If you can dream it, you can do it (Jika kamu bisa memimpikannya, maka kamu bisa mewujudkannya) - Walt Disney",
    "Don't worry your pretty little mind, people throw rocks at things that shine (Jangan khawatirkan pikiranmu, orang melempar batu kepada sesuatu yang bersinar) - Ours, Taylor Swift.",
    "I'll walk through hell with you, Love, you're not alone, cause I'm gonna stand by you. (Aku akan berjalan melewati kesulitan bersamamu, kamu tak sendiri aku akan berdiri di sampingmu) - Stand by you, Rachel Platten.",
    "Everything that drowns me makes me wanna fly (Semua yang menenggelamkanku membuatku ingin terbang) - Counting stars, One Republic.",
    "But just because it burns, doesn't mean you're gonna die. You gotta get up and try, and try, and try. (Hanya karena ini terbakar bukan berarti kamu akan mati, kamu harus bangun dan mencoba, dan mencoba, dan mencoba) - Try, Pink.",
    "What doesn't kill you makes you stronger, stand a little taller, doesn't mean I'm lonely when I'm alone. (Apa yang tidak membunuhmu membuatmu lebih kuat, berdiri sedikit lebih tinggi, tak berarti aku kesepian walaupun sendirian) - What doesn't kill you, Kelly Clarkson.",
    "I'm no beauty queen, I'm just beautiful me. (Aku bukan ratu kecantikan, aku cantik apa adanya) - Who says, Selena Gomez.",
    "Ain't about how fast I get there, ain't about what's waiting on the other side It's the climb (Bukan tentang seberapa cepat aku sampai, bukan tentang apa yang menungguku di sisi lain, ini tentang proses) - The Climb, Miley Cyrus.",
    "We don't need to worry, cause when we fall, we know how to land. (Kita tak perlu kuatir, karena saat jatuh kita tahu caranya untuk mendarat) - Permission to Dance, BTS.",
    "There's a hero, if you look inside your heart, you don't have to be afraid, of what you are. (Ada pahlawan, jika kamu melihat ke dalam hatimu, kamu tak perlu takut dengan dirimu) - Hero, Mariah Carey.",
    "No, I won't never give up, and I won't let you get me down. (Tidak, aku tak akan menyerah, aku tak akan membiarkanmu menjatuhkanku) - Never Give Up, Sia.",
    "Every love story in this universe are beautiful. But ours is my favourite. (Semua kisah cinta di alam semesta itu indah, tapi kisa kita adalah favoritku).",
    "You do a million simple things that bring joy to my life. (Kamu melakukan sejuta cara sederhana yang membuatku bahagia).",
    "Coming together is a beginning. Keeping together is progress. Working together is success. (Kebersamaan adalah sebuah awal, menjaga kebersamaan adalah sebuah proses, bekerja sama adalah sebuah kesuksesan).",
    "Not all the things that you worry will actually happen in your life. (Tidak semua hal yang kamu khawatirkan akan terjadi)",
    "People either make you happy, or make you a bad person to learn something. (Orang-orang entah akan membuat bahagia, atau menjadi orang yang jahat supaya kamu bisa mengambil pelajaran).",
    "Bermimpilah yang besar dan selalu berani untuk gagal.",
    "Belajarlah dari hari hari kemarin dan hiduplah untuk hari ini, lalu berharaplah untuk hari esok.",
    "Kesulitan yang sebenarnya ialah mengatasi caramu berpikir mengenai diri kamu sendiri.",
    "Tidak perlu menjadi seseorang yang serba bisa, tekuni saja salah satu bidang yang paling kamu suka, kemudian jadilah seseorang yang hebat dengan bidang tersebut.",
    "Tidak ada kata tidak mungkin, sebelum kamu sempat mencobanya.",
    "Jangan pernah takut menghadapi masa depan, hadapi lalu perjuangkanlah masa depan itu.",
    "Apabila kamu mampu memimpikannya, maka kamu juga bisa melakukannya.",
    "Ingatlah bahwa hari ini hanyalah hari yang buruk dan bukan kehidupan yang buruk.",
    "Jangan pernah menyesali masa lalu yang pernah terjadi sebelumnya, tetapi belajarlah dari masa lalu tersebut.",
    "Ada begitu banyak cara agar kamu bisa maju, akan tetapi hanya ada satu cara untuk tetap diam.",
    "Jangan pernah berharap bahwa jalan hidupmu akan seperti jalan hidup orang lain. Perjalanan hidup yang kamu miliki merupakan sesuatu yang unik, seperti dirimu.",
    "Fokuslah untuk mencapai tujuanmu, meskipun banyak hal yang menarik dalam perjalanannya.",
    "Tidak peduli bagaimana kerasnya kehidupan yang kamu miliki di masa lalu, kamu selalu bisa memulainya kembali.",
    "Impian tidak dapat terwujud dengan sendirinya, akan tetapi impian akan datang ketika seseorang berusaha untuk meraihnya.",
    "Perjalanan akan menjadi jauh lebih muda, apabila kamu tidak membawa masa lalumu.",
    "Berjalanlah jangan berlari, karena hidup adalah perjalanan dan bukannya pelarian.",
    "Jangan khawatir, seluruh upaya yang kamu lakukan akan berbuah manis. Berusaha saja yang kuat dan berdoa pula yang kuat.",
    "Jangan hanya terus bermalas-malasan setiap hati, jadikan hidup kamu jadi lebih bermakna dengan bekerja lebih giat.",
    "Hidup bukan hanya mengenai mendapatkan serta memiliki belaka, akan tetapi juga mengenai memberi serta menjadi sesuatu.",
    "Nikmatilah hal-hal kecil yang ada dalam hidup, sebab suatu hari nanti kamu akan melihat ke belakang dan kemudian menyadari bahwa itu adalah hal-hal besar.",
    "Kemana pun diri kamu pergi, lakukanlah segala sesuatu dengan segenap hati.",
    "Keberhasilan dalam hidup, hanya mampu didapatkan ketika seseorang mau berjuang dengan keras untuk mendapatkannya.",
    "Kamu memiliki waktu terbatas, sehingga jangan sia-siakan waktu itu untuk menjalani kehidupan orang lain.",
    "Setiap orang memiliki jatahnya masing-masing untuk gagal. Maka habiskanlah jatah kegagalanmu ketika kamu masih muda.",
    "Mulailah dari mana kamu berada. Gunakanlah segala sesuatu yang kamu miliki. Lakukanlah apa saja yang kamu bisa.",
    "Bersiaplah dalam kesunyian dan biarkan kesuksesan yang membuat hidupmu menjadi bising.",
    "Ketika kita masih diberikan kesempatan untuk bangun di pagi hari, itu artinya Tuhan masih memberikan kesempatan pada kita untuk melakukan pekerjaan yang harus kita lakukan.",
    "Kita adalah apa yang kita kerjakan secara berulang kali. Oleh karena itu, keunggulan bukanlah suatu hal perbuatan melainkan suatu kebiasaan.",
    "Hidup merupakan sebuah pertanyaan serta bagaimana manusia menjalani kehidupan merupakan jawabannya.",
    "Hidup itu membutuhkan suatu perjuangan, sebab tidak ada satu hal pun yang mampu sukses tanpa adanya perjuangan di dalamnya.",
    "Hidup merupakan suatu perjuangan, perjalanan merupakan suatu pembelajaran. Apabila tidak ada pengorbanan, maka lambat laun pun kita akan semakin tersisihkan.",
    "Tidak ada perjuangan tanpa adanya rasa sakit, akan tetapi percayalah bahwa rasa sakit itu hanya sementara dan rasa bahagia akan terasa selamanya.",
    "Kebahagiaan harus terus dirasakan dalam perjalanan hidup, dan bukan hanya menjadi tujuan hidup belaka.",
    "Tidak perlu menjadi sempurna untuk dapat menginspirasi orang lain. Biarkanlah orang lain terinspirasi dengan bagaimana cara diri kamu menangani ketidaksempurnaan tersebut.",
    "Hidup memang penuh dengan perjuangan dan dalam perjalanan berjuang tersebut, impian merupakan bahan bakar yang dapat membakar rasa semangat kita untuk menuju impian serta cita-cita.",
    "Terkadang kita diuji, bukan untuk menunjukan kelemahan yang kita miliki, akan tetapi untuk menemukan kekuatan yang sebenarnya kita miliki.",
    "Dalam hidup, kita harus mampu menentukan sikap, sebab hanya dengan sikap maka kita akan mampu bertahan di tengah kuatnya badai ujian.",
    "Berbangga dirilah dengan siapa diri kamu sebenarnya dan jangan pernah merasa malu dengan cara orang lain melihat dirimu sebenarnya.",
    "Kesulitan yang sebenarnya ialah mengatasi caramu berpikir tentang diri kamu sendiri.",
    "Menjadi berani artinya bahwa kamu harus mengetahui bahwa ketika diri kamu gagal, artinya kamu tidak gagal untuk selamanya.",
    "Hidup merupakan suatu perjuangan dan patut untuk diperjuangkan. Sempurnakanlah dengan usaha serta doa, lalu bersabarlah dan tunggulah hasil yang sempurna.",
    "Jadilah diri kamu sendiri, orang lain tidak perlu menyukai diri mu dan kamu tidak perlu peduli akan hal tersebut.",
    "Ketika dalam suatu perjuangan ada tantangan yang besar, berarti dalam setiap keberhasilan ada hasil yang lebih besar pula menanti dirimu.",
    "Semua manusia memiliki kesempatan yang sama, sehingga tetaplah semangat untuk melakukan pekerjaanmu sebaik mungkin.",
    "Untuk mendapatkan apa yang kamu inginkan, kamu harus mampu bersabar dengan apa yang kamu benci. -Imam Ghazali.",
    "Cara paling baik untuk membayar momen-momen indah ialah dengan menikmatinya.",
    "Kebahagiaan bukanlah suatu hal yang telah siap dan tinggal dinikmati. Kebahagiaan berasal dari tindakanmu sendiri.",
    "Dalam duka pasti akan ada suka. Jangan menyerah, sebab dengan putus asa kita tidak akan menjadi apa-apa selain pecundang.",
    "Tidak peduli hal apapun yang kamu alami, selalu ada cahaya di ujung terowongan.",
    "Kamu akan tumbuh menjadi seseorang yang dewasa dan ketika waktu itu tiba, kamu akan menertawakan diri kamu sendiri.",
    "Menikahlah dengan pria yang seusia dengan mu, ketika kecantikan dirimu memudar, maka penglihatannya pun juga akan berkurang.",
    "Ingatlah bahwa hari ini adalah hari esok yang sebelumnya kamu khawatirkan.",
    "Hidup itu sulit untuk dijalani dan akan menjadi lebih sulit ketika kamu adalah orang yang bodoh.",
    "Ketika hidup tidak memberikan dirimu senyuman, beri saja kehidupan sedikit gelitikan.",
    "Aku ingat, dahulu sekali aku ingin segera menjadi orang dewasa. Namun sekarang aku sadar bahwa itu salah.",
    "Jangan takut karena kamu berjalan dengan lambat, tetapi takutlah jika kamu hanya bisa berdiam diri.",
    "Hidup pasti banyak rintangan, karena kalau banyak rantangan itu artinya katering!",
    "Kebahagiaan hanyalah kesedihan yang belum terjadi.",
    "Setiap kali kamu bisa menemukan humor dalam situasi-situasi yang sulit, itu artinya kamu telah menang.",
    "Semakin awal kamu memulai pekerjaanmu, maka semakin awal pula kamu akan melihat hasil yang akan kamu tuai.",
    "Banyak orang yang takut gagal, sehingga mereka akhirnya tidak bertindak. Padahal tidak bertindak merupakan suatu kegagalan yang jelas telah terjadi.",
    "Doronglah diri kamu sendiri, sebab tidak ada orang lain yang akan melakukan hal itu untuk dirimu.",
    "Jangan pernah berhenti ketika kamu lelah, berhentilah ketika kamu telah selesai.",
    "Bertindak merupakan kunci yang dasar untuk seluruh kesuksesan yang ingin kamu raih.",
    "Kemuliaan yang paling besar dalam hidupa tidak terletak pada ketangguhan yang dimiliki seseorang, akan tetapi dalam bangkit setiap kali ia terjatuh.",
    "Kamu tidak dilahirkan untuk menjadi sosok yang sempurna, akan tetapi untuk menjadi dirimu yang apa adanya.",
    "Jangan pernah katakan tidak mungkin, akan tetapi katakan saja bagaimana caranya.",
    "Apabila kamu tengah mencari seseorang yang mampu mengubah hidupmu, maka lihatlah ke cermin.",
    "Milikilah keyakinan yang tidak akan tergoyahkan akan diri kamu sendiri untuk menjadi sosok yang selalu kamu inginkan.",
    "Kamu adalah wujud kesuksesan yang sejati, sehingga ketika kamu dapat mempercayai diri sendiri, maka cintailah diri sendiri dan tetap menjadi diri sendiri.",
    "Ketika ada seseorang mengatakan bahwa kamu telah berubah, sebenarnya itu hanyalah karena kamu berhenti melakukan apa yang mereka ingin kamu lakukan.",
    "Jangan pernah membuat suatu keputusan yang permanen hanya untuk perasaan yang sementara waktu.",
    "Berani dalam mengambil keputusan, maka kamu telah melangkah sepuluh kali lebih cepat menuju kesuksesan.",
    "Realitas kehidupan yang kamu miliki ialah deskripsi mengenai jiwa serta pikiran kamu.",
    "Setiap mimpi yang besar dimulai dengan seorang pemimpi. Ingatlah selalu bahwa kamu memiliki kesabaran, kekuatan serta hasrat untuk meraih segala bintang yang dapat mengubah dunia.",
    "Mereka bilang bahwa impian yang saya miliki terlalu besar, akan tetapi saya bilang bahwa cara mereka berpikir yang terlalu kecil.",
    "Usai kamu mengganti pikiran-pikiran negatif dengan pikiran positif, maka kamu pun akan mulai mendapatkan hasil yang positif.",
    "Beranilah untuk mengambil risiko, sebab tidak ada yang mampu menggantikan pengalaman.",
    "Kegagalan hanya dibuat oleh mereka yang telah gagal menjadi sosok yang berani dan bukan oleh mereka yang berani untuk gagal.",
    "Hanya ada satu hal yang mampu membuat mimpi tidak tercapai, yaitu adalah ketakutan akan kegagalan.",
    "Prestasi tidak dapat diraih tanpa adanya semangat.",
    "Jangan pernah merasa khawatir tentang kegagalan, akan tetapi khawatirlah tentang peluang yang telah kamu lewatkan ketika kamu tidak mencoba untuk melakukan sesuatu.",
    "Jangan takut dengan ketakutanmu. Mereka tidak ada di sana untuk membuat dirimu takut. Mereka ada di sana untuk memberi tahu, bahwa ada suatu hal yang berharga untuk dirimu.",
    "Bermimpilah dalam hidup dan jangan hidup dalam mimpi -Andrea Hirata.",
    "Ketika kamu melakukan sesuatu yang mulia serta indah akan tetapi tidak ada satu orang pun yang memerhatikan, maka jangan merasa sedih. Sebab matahari pun mampu tampil cantik setiap pagi hari meskipun sebagian besar penontonnya masih tertidur. – John Lennon.",
    "Ambil risiko yang lebih besar dari apa yang dipikirkan oleh orang lain bahwa itu aman. Berilah perhatian yang lebih besar dari apa yang orang lain pikir lebih bijak. Lalu bermimpilah lebih dari apa yang orang lain pikir mimpi itu masuk akal. -Claude T Bissell.",
    "Tumbuh dimulai ketika manusia mulai menerima kelemahan yang ia miliki. -Jean Vanier.",
    "Hiduplah seakan-akan kamu akan mati besok. Belajarlah seakan-akan kamu akan hidup untuk selamanya. – Mahatma Gandhi.",
    "Terkadang pilihan yang baik ialah menerima. -Dewi Lestari.",
    "Hidup bukan mengenai menemukan diri kamu sendiri. Hidup ialah tentang menciptakan diri kamu sendiri. -George Bernard Shaw.",
    "Berubah mungkin memang berat pada awalnya, kacau di tengah-tenganya serta sangat indah pada akhirnya. -Robin Sharma.",
    "Pertama berpikirlah, lalu kedua percayalah dan ketiga mimpikanlah. Kemudian yang terakhir, tantanglah! -Walt Disney.",
    "Apabila kamu mampu mempikannya, maka kamu juga bisa melakukannya. -Walt Disney.",
    "Kegagalan akan mengalahkan seorang pecundang, tetapi kegagalan akan menginspirasi seorang pemenang. -Robert T. Kiyosaki.",
    "Hidup itu seperti mengendarai sebuah sepeda. Untuk dapat menjaga keseimbangan, maka kamu harus terus bergerak. -Albert Einstein.",
    "Orang yang tidak pernah membuat kesalahan, maka ia tidak akan pernah mencoba sesuatu yang baru. -Albert Einstein.",
    "Jangan biarkan opini yang diucapkan oleh orang lain menenggelamkan suatu yang ada dalam dirimu. -Steve Jobs.",
    "Sesuatu akan selalu mustahil, hingga kamu berhasil selesai melakukannya. -Nelson Mandela.",
    "Cinta tidak tiba-tiba datang seperti sebuah batu. Akan tetapi cinta harus dibuat. Seperti sebuah roti yang akan selalu dibuat berulang kali guna menghasilkan roti yang baru. – Ursula K. Le Guin.",
    "Perjalanan panjang ribuan mil dapat dimulai dengan langkah pertama. -Lao Tzu.",
    "Nasib memang diserahkan pada manusia untuk dikerjakan, akan tetapi takdir harus menandatangani di atas materai serta tidak boleh menggugat apabila nanti terjadi apa-apa baik maupun buruk. -Sapardi Djoko Damono.",
    "Ia yang mengerjakan lebih dari apa yang dibayarkan pada suatu hari nanti aia akan dibayar lebih dari apa yang telah ia kerjakan. -Napoleon Hill.",
    "Tidak peduli bagaimana kerasnya kehidupan yang kamu miliki di masa lalu, kamu selalu bisa memulainya kembali. -Buddha.",
    "Prinsipku jauh lebih penting dari uang maupun gelar. -Muhammad Ali.",
    "Kehidupan yang kamu miliki merupakan buah dari tindakan yang telah kamu lakukan. Tidak ada yang bisa disalahkan selain diri kamu sendiri. -Joseph Campbell.",
    "Waktu serta situasi dapat berubah dengan cepat, oleh karena itu kita harus tetap fokus pada masa depan. -Walt Disney."
]
